Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kulturhistoriske_landskap_av_nasjonal_interesse_kula_.html.tmx
Source language: nob
Languages: sme

source: Kulturhistoriske landskap av nasjonal interesse (KULA)
sme: Kulturhistorjjálaš eanadat nationála beroštumiin (KULA)

source: Sametinget deltar i Riksantikvarens arbeid med å utvikle verktøy for arbeid med landskap.
sme: Sámediggi searvá Riikaantikvára reaidoráhkadanbargui eanadatbarggu várás.

source: Et ledd i dette er på opprette et landsomfattende register over kulturhistoriske landskap av nasjonal interesse.
sme: Okta oassi dás lea riikaviidosaš kulturhistorjjálas eanadat registara ásaheapmi mas lea nationála beroštupmi.

source: Registeret skal være et planleggingsverktøy for kommuner og myndigheter og hjelpe dem med å ivareta viktige landskapsverdier.
sme: Registtar galggašii leat gielddaid ja eiseválddiid plánengaskaoapmi ja leat veahkkin daidda deaŧalaš eanadatárvvuid goziheamis.

source: Målet er at KULA-områdene til sammen skal vise mangfoldet i kulturhistorien.
sme: Mihttomearrin lea ahte KULA-guovllut ovttas čájehit kulturhistorjjá máŋggabealatvuođa.

source: De skal vise tidsdybde, viktige historier og hendelser, spor etter bosettinger, næringer og hvordan etniske og sosiale grupper har satt sitt preg på landskapet.
sme: Dat čájehit áigečiekŋalvuođa, deaŧalaš historjjáid ja dáhpáhusaid, luottaid ássama maŋis, ealáhusaid ja movt etnihkalaš ja sosiála joavkkut leat guođđán luottaid eanadahkii.

source: Utvelgelsen av landskapene blir gjort i nært samarbeid mellom Riksantikvaren, Sametinget og fylkeskommunene.
sme: Eanadagat válljejuvvojit lagaš ovttasbargguin Riikaantikvára, Sámedikki ja fylkkagieldda gaskka.

source: Kommunene er også involvert.
sme: Gielddat leat maiddái searvvahuvvon.

source: De valgte landskapene blir lagt inn i kulturminnedatabasen Askeladden, og er tilgjengelige for publikum på nettsiden Kulturminnesøk .
sme: Válljejuvvon eanadagat biddjojuvvojit Askeladden kulturmuitodiehtovuđđuid, ja leat publikumma olámuttus neahttasiiddus Kulturminnesøk .

source: Du kan lese mer om KULA på Riksantikvarens nettsider.
sme: Sáhtát lohkat eanet KULA birra Riikkaantikvára neahttasiidduin.

source: Kula-rapporten for Troms finner du her
sme: Romssa KULA-raportta gávnnat dás
